/* Bundle display name */
"CFBundleDisplayName" = "Damus";
/* Bundle name */
"CFBundleName" = "damus";
/* Privacy - Face ID Usage Description */
"NSFaceIDUsageDescription" = "Helyi hitelesítés a privát kulcs eléréséhez";
/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "Ha a Damus-nak hozzáférést biztosítasz a fényképeidhez, akkor elmenthetsz képeket.";
